<!DOCTYPE html>
<html>
<style>
ul#menu li{ display:inline;}
</style>

 <link rel="stylesheet" type="text/css" href="style1.css"/>
 
 
 <header>
		<ul id="menu">
			<li><a href="ergasia_eksaminou.php">Κεντρική σελίδα</a></li>
			<li><a href="aksiotheata.php">Αξιοθέατα</a></li>
			<li><a href="estiatoria.php">Εστιατόρια</a></li>
			<li><a href="mouseia.php">Μουσεία</a></li>
			<li><a href="istoria.php">Ιστορία</a></li>
			<li><a href="topoi_diaskedasis.php">Τόποι διασκέδασης</a></li>
			<li><a href="metakinisi.php">Μετακίνηση		</a></li>
			<li><a href="epikoinwnia.php">	Επικοινωνία	</a></li>
			<li><a href="kratiseis.php">Κρατήσεις</a></li>
		</ul>
	</header>

	
 <div id="kiria12">
 
 
 
 

<h style="color:blue;"><b> Δημοτική Αγορά Χανίων</b></h><p>Η Δημοτική Αγορά Χανίων, το τεράστιο κτίσμα των 4.000 τ.μ. επί της Χατζημιχάλη Γιάνναρη, είναι ένα από τα σημαντικότερα νεότερα μνημεία της πόλης των Χανίων. Κτίστηκε το 1913 πάνω στον προμαχώνα Piatta Forma, στη μέση των τειχών της Ενετικής περιόδου.  Στην ουσία επρόκειτο για μια σοβαρή παρέμβαση εκσυγχρονισμού και ενοποίησης της παλιάς με την νέα, αναπτυσσόταν ραγδαία έξω από τα βενετσιάνικα τείχη.
Μέχρι τα τέλη του 19ου αιώνα στη Δημοτική Αγορά Χανίων βρίσκονταν πρόχειρα εγκατεστημένα κρεοπωλεία, ιχθυοπωλεία, και καταστήματα λαχανικών, μια  υπαίθρια λαϊκή αγορά δηλαδή, όπου οι χωρικοί έφερναν τα προϊόντα τους να τα πουλήσουν.
Το 1908 ο Δήμος αποφάσισε να καλλωπίσει το μέρος χτίζοντας την Δημοτική αγορά Χανίων, που για να ανεγερθεί χρειάστηκε δάνειο 300.000 δραχμών από την Τράπεζα Κρήτης. Το σχέδιο ήταν του ντόπιου μηχανικού Κ. Δρανδάκη, που ακολούθησε το πρότυπο  της σκεπαστής αγοράς της Μασσαλίας. Έχει σχήμα σταυρού και τέσσερεις πόρτες, μία σε κάθε πτέρυγα. Στεγάζει 76 καταστήματα, διατεταγμένα κατά ομάδες στις τέσσερις κεραίες του σταυρού.
</br><img src="dag1.jpg" height="150";>
<img src="dag2.jpg" height="150";>
</p></br></br>

<h style="color:blue;"><b>Δημοτικός κήπος</b></h>
<p>Ο Δημοτικός Κήπος των Χανίων φιλοξενεί πάρα πολλά είδη δέντρων, θάμνων, καρποφόρων και καλλωπιστικών φυτών, όπως και μικρό ζωολογικό κήπο με ζώα της κρητικής πανίδας. Στην τεράστια έκτασή του στεγάζονται η δημοτική παιδική βιβλιοθήκη, ο δημοτικός κινηματογράφος και μια καφετέρια, μισθωμένη από τον Δήμο.
Ο Δημοτικός Κήπος των Χανίων ήταν έργο του Ρεούφ Πασά, και επέβλεψε ο ίδιος τη διαμόρφωσή του. Σχεδιάστηκε το 1870 και ήταν το πρώτο κοινωφελές έργο στην πόλη. Στον Μπαξέ, όπως τον έλεγαν, φυτεύτηκαν κυρίως αειθαλή δέντρα. Τα μονοπάτια χαράχθηκαν σύμφωνα με τα τότε ευρωπαϊκά πρότυπα και στρώθηκαν με χοντρή άμμο.
Το 1898 δημιουργήθηκε στη βορειοδυτική γωνιά του Δημοτικού Κήπου ένα κτίσμα που χρησίμευσε ως θέατρο, κυβερνητικό τυπογραφείο, αίθουσα χορών, ενώ έμελλε τα επόμενα χρόνια να στεγάσει και την Κρητική Βουλή.
Το  1918 ο Δημοτικός Κήπος Χανίων ανασκευάζεται. Φυτεύονται νέα δέντρα και φυτά. Το παρτέρι στην είσοδο εμπρός και δεξιά διαμορφώνεται σε πεταλούδα που κάθεται πάνω σε λουλούδι και το μεγάλο κεντρικό παρτέρι σε σχήμα αρχαϊκού αμφορέα. Ένας λαβύρινθος με μια μόνο είσοδο διαμορφώνεται στο δυτικό τμήμα του Κήπου, για περιπλάνηση ανάμεσα σε σκιερά δρομάκια.
Στη βορειοανατολική γωνία του Δημοτικού Κήπου άρχισε το 1924 να χτίζεται το Ρολόι του Κήπου. Το 1936 δημιουργήθηκε το κτίριο που φιλοξενεί ως σήμερα το «Καφέ Κήπος». Χώρος ιστορικός, καθώς έχει φιλοξενήσει προσωπικότητες όπως ο Ελευθέριος Βενιζέλος και ο Νίκος Καζαντζάκης.
</br>
<img src="dki1.jpg" height="150";>
<img src="dki2.jpg" height="150";>
</p></br></br>


<h style="color:blue;"><b>Ενετικό Λιμάνι</b></h>
<p>Ενετικό Λιμάνι	 
Το Ενετικό λιμάνι των Χανίων με τον Φάρο αποτελεί σήμα κατατεθέν της πόλης των Χανίων. Σήμερα συγκεντρώνει πλήθος επισκεπτών και Χανιωτών, κυρίως τους θερινούς μήνες. Πολλά εστιατόρια, ταβέρνες, καφετέριες, μπαρ κατά μήκος της παραλίας προσφέρονται για χαλαρές ώρες αναψυχής και ψυχαγωγίας.
Κατασκευάστηκε από τους Ενετούς από το 1320 μέχρι το 1356. Το Ενετικό λιμάνι εξυπηρετούσε το εμπόριο αλλά και τον έλεγχο της θάλασσας της Κρήτης για την καταπολέμηση της πειρατείας. Τον 16ο αιώνα, λόγω της διαφαινόμενης τουρκικής απειλής, τα νέα βενετσιάνικα σχέδια της οχύρωσης της πόλης συμπεριελάμβαναν και το λιμάνι. Κατασκευάζεται το φρούριο Φιρκά στην είσοδο του λιμανιού στα δυτικά και ενισχύεται  με τον Προμαχώνα του Αγίου Νικολάου του Μώλου πάνω στον λιμενοβραχίονα. Σε περίπτωση απειλής μία χοντρή αλυσίδα έδενε από το Φρούριο Φιρκά στην απέναντι βάση του Φάρου κλείνοντας της είσοδο του λιμανιού.
Την περίοδο της Τουρκοκρατίας το Ενετικό λιμάνι παρότι αποτελούσε κέντρο εμπορίου αφήνεται στην τύχη του. Μόνο στα χρόνια της Αιγυπτιοκρατίας (1831-1841) ξεκινούν πάλι επισκευαστικές εργασίες και ανακαινίζεται και ο Φάρος.
Από τα τέλη του 19ου αιώνα το Ενετικό λιμάνι αδυνατεί να εξυπηρετήσει τα μεγαλύτερα  πλοία της εποχής και σταδιακά εγκαταλείπεται και χρησιμοποιείται το μεγάλο φυσικό λιμάνι της Σούδας το οποίο μέχρι σήμερα εξυπηρετεί την εμπορική και επιβατική κίνηση της δυτικής Κρήτης.
Αξίζει να δείτε  στο Ενετικό λιμάνι από τα δυτικά στα ανατολικά:
Το φρούριο Φιρκά με το Ναυτικό Μουσείο
Το Σαντριβάνι (πλατεία Ελευθερίου Βενιζέλου)
Το Γιαλί Τζαμί (το παλαιότερο μουσουλμανικό οικοδόμημα της Κρήτης)
Τα βυζαντινά τείχη του λόφου του Καστελίου
Το Μεγάλο Αρσενάλι
Τα Ενετικά νεώρια
Τον Προμαχώνα Αγίου Νικολάου του Μώλου πάνω στον λιμενοβραχίονα
Τον Φάρο
</br><img src="lim1.jpg" height="150";>
<img src="lim2.jpg" height="150";>
</p></br></br>


<h style="color:blue;"><b>Σπλάντζια</b></h>
<p>Η Σπλάντζια κατά την περίοδο της Οθωμανικής κυριαρχίας ήταν η κατ' εξοχήν τουρκική συνοικία. Εκτείνεται νότια και ανατολικά από τον περιτειχισμένο λόφο του Καστελίου στην παλιά πόλη των Χανίων. Εκεί δημιουργήθηκε ο Τουρκικός μαχαλάς της πόλης με κεντρική πλατεία αυτή που τώρα έχει μετονομαστεί σε πλατεία 1821.
Την εποχή εκείνη, η εκκλησία του Αγίου Νικολάου στην πλατεία της Σπλάντζιας που αποτελούσε τμήμα της μονής των Δομηνικανών Μοναχών, μετατρέπεται σε κεντρικό τζαμί της πόλης προς τιμήν του Σουλτάνου Ιμπραήμ. Είναι ο μόνος ναός σήμερα στην Ελλάδα που διατηρεί και καμπαναριό και μιναρέ. Στη βορειοδυτική πλευρά της Σπλάντζιας βρίσκεται ο ενετικός ναός του Αγίου Ρόκκου, μία στρογγυλής κάτοψης ενετική εκκλησία που έμεινε ανεπηρέαστη από την τουρκοκρατία και τις μεταγενέστερες εποχές.
Στο κέντρο της Σπλάντζιας στέκει ένας τεράστιος πλάτανος. Από κάτω υπήρχε ένα οκτάγωνο αραβικό κιόσκι, όπου είχαν δικαίωμα να κάθονται τιτλούχοι της πολιτείας, επιφανείς μπέηδες και αγάδες. Στον πλάτανο της Σπλάντζιας επί Τουρκοκρατίας, Έλληνες χριστιανοί απαγχονίστηκαν, εκτελέστηκαν και βασανίστηκαν. Τις πρώτες μέρες της Επανάστασης του 1821, οι Τούρκοι ανησυχώντας για μεταφορά της στην Κρήτη, απαγχόνισαν τον επίσκοπο Κισσάμου Μελχισεδέκ Δεσποτάκη (19 Μαΐου 1821). Το ίδιο συνέβη και στον ιεροδιάκονο από τη Βέροια Καλλίνικο. Στην πλατεία υπάρχει μια πλάκα στη μνήμη τους.
Ανάμεσα στην εκκλησία του Αγίου Νικολάου και τον πλάτανο στη Σπλάντζια υπάρχει η τουρκική υπόγεια κρήνη περιτριγυρισμένη από κάγκελα. Η δεξαμενή είχε τέτοια χωρητικότητα, ώστε να καλύπτει την πόλη των Χανίων για έξι μήνες.
Τα τελευταία χρόνια η συνοικία της Σπλάντζιας έχει αναμορφωθεί πλήρως και από φτωχή περιοχή με σκοτεινά σοκάκια έχει μετατραπεί σε μια από τις πιο δημοφιλείς συνοικίες της πόλης. ’νοιξαν δεκάδες καφέ, μεζεδοπωλεία και εστιατόρια. Η περιοχή κατάφερε να παντρέψει όλους τους πολιτισμούς που πέρασαν από τα Χανιά.
</br><img src="spl.jpg" height="150";>
</p></br></br>


<h style="color:blue;"><b>Μητρόπολη των Χανίων</b></h>
<p>Ο καθεδρικός ναός των Εισοδίων της Θεοτόκου (Τριμάρτυρη), η Μητρόπολη των Χανιών, βρίσκεται στο μέσον της οδού Χάληδων στην παλιά πόλη.
Χτίστηκε στη θέση παλαιότερου ναού του 14ου αιώνα. Επί Τουρκοκρατίας η Μητρόπολη των Χανίων μετατράπηκε σε σαπωνοποιείο, και εκεί που είναι σήμερα το καμπαναριό ήταν το καζάνι πού έβραζαν τα υλικά για το σαπούνι. Ωστόσο, σε μια αποθήκη μέσα στο ναό εξακολουθούσε να φυλάσσεται η εικόνα των Εισοδίων της Παναγίας και μπροστά της άναβε πάντα ένα καντήλι, με την ανοχή του Τούρκου Πασά, διοικητή των Χανίων.
Ο θρύλος της Μητρόπολης των Χανίων λέει πως στα μέσα του 19ου αιώνα, στο σαπωνοποιείο δούλευε ο Τσερκάκης, στον οποίο εμφανίστηκε η Παναγία σε όραμα και του ζήτησε να φύγει, γιατί δεν ήθελε το σπίτι της να είναι σαπουναριό. Ο τεχνίτης έφυγε παίρνοντας μαζί του και την εικόνα. Λίγο αργότερα, το παιδί του Πασά έπεσε στο πηγάδι,  νότια του ναού. Στην απόγνωσή του ο Τούρκος επικαλέστηκε τη βοήθεια της Παναγίας, με αντάλλαγμα να επιστρέψει το ναό στους χριστιανούς. Το παιδί σώθηκε και ο Πασάς πιστός στο λόγο του ξεκίνησε την οικοδόμηση του καινούριου ναού.
Η κατασκευή της Μητρόπολης των Χανίων, του Καθεδρικού ναού των Εισοδίων της Θεοτόκου ολοκληρώθηκε το 1860 στη μορφή της τρίκλιτης βασιλικής με υπερυψωμένο το μεσαίο κλίτος. Τα τρία κλίτη της έδωσαν και το όνομα Τριμάρτυρη. Κοσμείται με μεγάλες και εντυπωσιακές αγιογραφίες έργα των Γ. Καλλιτεράκη, Γ. Σταυράκη, Ε. Τριπολιτάκη και Δ. Κοκότση.
Η Μητρόπολη των Χανίων γιορτάζει στις 21 Νοεμβρίου, στα Εισόδια της Θεοτόκου, πολιούχο των Χανιών.
</br><img src="mit1.jpg" height="150";>
</p>
</div>


			

</br></br></br></br></br></br></br></br>

	<div id="kiriadeksia">
				
				<img src="eikona.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="2.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="3.jpg" height="400";></br></br></br></br>
				</br></br></br></br></br></br></br></br>
				<img src="6.jpg" height="400";></br></br></br></br>
				</br></br></br></br></br></br></br></br>
				<img src="7.jpg" height="400";></br></br></br></br>
				</br></br></br></br></br></br></br></br>


			</div>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br>
<a href="ergasia_eksaminou.php">Πατήστε εδώ για επιστροφή στη κεντρική σελίδα.</a>
 <footer >
Posted by: Konstantinos Chatzikokolakis
<p>Contact iformation:
<img src="http://www.bobskaradio.com/images/stories/email.png" alt="Email icon" height="16"px  width="16" />
 <a href ="mailto:
konstantinos_chatz@hotmail.com">konstantinos_chatz@hotmail.com</a>.</p>
</footer>
</html>
