<!DOCTYPE html>
<html>
<style>
ul#menu li{ display:inline;}
</style>

 <link rel="stylesheet" type="text/css" href="style1.css"/>
 
 
 <header>
		<ul id="menu">
			<li><a href="ergasia_eksaminou.php">Κεντρική σελίδα</a></li>
			<li><a href="aksiotheata.php">Αξιοθέατα</a></li>
			<li><a href="estiatoria.php">Εστιατόρια</a></li>
			<li><a href="mouseia.php">Μουσεία</a></li>
			<li><a href="istoria.php">Ιστορία</a></li>
			<li><a href="topoi_diaskedasis.php">Τόποι διασκέδασης</a></li>
			<li><a href="metakinisi.php">Μετακίνηση		</a></li>
			<li><a href="epikoinwnia.php">	Επικοινωνία	</a></li>
			<li><a href="kratiseis.php">Κρατήσεις</a></li>
		</ul>
	</header>
	
	
	<div id="kiriadeksia">
				</br></br></br></br></br></br></br></br></br></br></br>
				<img src="est1.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="est2.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="est3.jpg" height="400";></br></br></br></br>
				</br></br></br></br></br></br></br></br>
				<img src="est6.jpg" height="400";></br></br></br></br>
				</br></br></br></br></br></br></br></br>
				
				
	</div>		
 </br>
</br></br></br></br></br></br></br></br></br>
<div id="kiria12">
<h style="color:blue;"><b>Γλωσσίτσες</b></h>
<p>Το εστιατόριο Γλωσσίτσες  είναι πολυτάλαντο και αγαπήθηκε ήδη από τον πρώτο χρόνο λειτουργίας του.
Είναι το μοναδικό εστιατόριο στα Χανιά που έχει δημιουργήσει έναν εναλλακτικό τρόπο εστίασης με σημασία στην πρώτη ύλη από όλα τα μέρη της Ελλάδας, που φέρνει στο φως δημιουργικές προτάσεις όπως πιλάφι με ολόφρεσκα θαλασσινά. Στο εστιατόριο Γλωσσίτσες Θα βρείτε επίσης, μεγάλη πιοκιλία σε αλίπαστα και καπνιστά καθώς και σε ιδιαίτερα τυριά.
Η ευχάριστη διάθεση που διακατέχει ένα μαγαζί φίλων, ακόμα περισσότερο η καλλιτεχνική φλέβα που χτυπά στα ενδότερα του καταστήματος, μιας και οι ιδιοκτήτες ασχολούνται ενεργά με το χώρο της τέχνης, όλα συνωμοτούν στο άκρως θελκτικό αποτέλεσμα. Τραπεζάκια για παρέες ή για δυο, με θέα στον Φάρο, ένας όροφος, αποκλειστικό σημείο διοργάνωσης λογιών λογιών εκθέσεων και στα stands το ομώνυμο free press προσφέρεται για ανάγνωση ενόσω περιμένετε την παραγγελία σας, ρίχνοντας φως στις καλλιτεχνικές αναζητήσεις και αισθησίες των δημιουργών του. Οι γευστικές διαδρομές βγάζουν γλώσσα και συνδυάζουν την εμπειρία με απόλυτη δημιουργικότητα και τις προσεγμένες μουσικές επιλογές στο εστιατόριο Γλωσσίτσες.
Με πολλές ακόμη δυσεύρετες νοστιμιές και μια υπέροχη θέα στο λιμάνι των Χανίων το εστιατόριο Γλωσσίτσες μπορεί να ικανοποιήσει τις υψηλές απαιτήσεις σε γεύση και εξυπηρέτηση μιας και το προσωπικό είναι πάντα πρόθυμο και φιλικό. Το κατάστημα φροντίζει πάντα να διατηρεί σε μοναδική ισορροπία τη σχέση ποιότητας τιμής, και να ανταμοίβει τους θαμώνες του με ειδικές προσφορές για φοιτητές και ανέργους.
</p></br>
<img src="gl1.jpg" alt="image" height="200"; ></br>

<h style="color:blue;"><b>Παλλάς</b></h>
<p>Το κτίριο που στεγάζει το εστιατόριο Παλλάς είναι ζωντανό κομμάτι της ιστορίας των Χανίων. Τοποθετημένο σε ένα από τα ωραιότερα σημεία της πόλης, χτίστηκε το 1830, υπήρξε σπίτι για τον Αλή Πασά, τελωνείο, και τμήμα της περιοχής που ονομαζόταν Piazza Magazine. Η αναπαλαίωση που το διατηρεί όμορφο μέχρι σήμερα, επιδοτήθηκε αφού η Αρχαιολογική Υπηρεσία το ονόμασε ένα από τα 20 καλύτερα κτίρια της Κρήτης το 1986.
Το Παλλάς ξεχωρίζει για το μοντέρνο, ιδιαίτερο στυλ του που το χαρακτηρίζουν οι φωτεινοί χώροι με μαλακούς καναπέδες, ξύλινα τραπέζια και μπαρ και μια πολυτελής αίσθηση άνεσης. Είτε διαλέξετε τον μέσα χώρο, είτε προτιμήσετε τα τραπεζάκια έξω, με θέα τη θάλασσα, η μουσική μας -electro, lounge, classic soul & funk- θα σας συνοδεύει, ολοκληρώνοντας την εμπειρία σας και δημιουργώντας το κατάλληλο περιβάλλον για ν απολαύσετε το μοναδικό μας φαγητό.
Τα φρέσκα, παραδοσιακά κρητικά προϊόντα είναι η καρδιά της κουζίνας του εστιατορίου Παλλάς και γίνονται η βάση για τη δημιουργία πιάτων με μοντέρνα μεσογειακή οπτική. Στο Παλλάς, όλα τα γούστα έχουν την τιμητική τους! Είτε προτιμάτε γεμάτες, μεστές γεύσεις με φρέσκο, ντόπιο κρέας και αλλαντικά, πανάλαφρα λαχανικά, όστρακα και φρέσκα ψάρια αλλά και νόστιμα όσπρια, ζυμαρικά ολικής άλεσης και διαλεχτά προϊόντα από την Ιταλία, η κουζίνα μας είναι σίγουρο πως θα σας ενθουσιάσει!
Το Παλλάς λειτουργεί και ως καφέ-μπαρ, απολαμβάνοντας ετσι όλες τις ώρες της ημέρες την μαγευτική θέα προς τον Φάρο. Απολαύστε τα πρωτότυπα κτοτέιλ απο το ανανεωμένο μενού.
</p></br>



<img src="pal1.jpg" alt="image" height="200"; >
<img src="pal2.jpg" alt="image" height="200"; >
</br>

<h style="color:blue;"><b>Ξυλόσκαλο</b></h>
<p>Το εστιατόριο Ξυλόσκαλο Restaurant, μέλος του Δικτύου Ελαιογευσίες, βρίσκεται πάνω από την είσοδο του φαραγγιού της Σαμαριάς στα 1280μ υψόμετρο και απέναντι από το βουνό Γκίγκιλο (2080μ υψόμετρο).
Στο εστιατόριο Ξυλόσκαλο Restaurant ο επισκέπτης μπορεί να απολαύσει την καταπληκτική θέα του φαραγγιού της Σαμαριάς, τα Λευκά Όρη, παραδοσιακές Κρητικές συνταγές, ποτό, και καφέ σε συνδυασμό με την Κρητική φιλοξενία, να ξεδιψάσει με το ευεργετικό νερό της Πηγής του Δία (Λινοσέλι 1600μ υψόμετρο ), να παρατηρήσει τ΄αγρίμια και τους αετούς, και να ηρεμήσει και να αναζωογονηθεί μέσα στην Κρητική φύση.
</p></br>
<img src="ksi1.png" alt="image" height="200"; >
<img src="ksi2.png" alt="image" height="200"; ></br>

<h style="color:blue;"><b>Το Στέκι</b></h>
<p>Το εστιατόριο Το Στέκι βρίσκεται στην καρδιά της πόλης των κοσμοπολίτικων Χανίων και αποτελεί μια εναλλακτική πρόταση στο φαγητό σε έναν ωραίο και φιλόξενο χώρο που θα κάνει τον επισκέπτη να νιώσει τη ζεστή κρητική φιλοξενία!
Στο εστιατόριο Το Στέκι δίνεται ιδιαίτερη σημασία στο περιεχόμενο του πιάτου, στην ποιότητα, στις τιμές και στο μενού που καλύπτει όλα τα γούστα ακόμα και των πιο απαιτητικών επισκεπτών.
Τα γεύματα είναι μαγειρεμένα με τα πιο αγνά υλικά της κρητικής γης και με συνταγές που κάνουν την κρητική διατροφή μια από τις καλύτερες παγκοσμίως στο φαγητό. Με πολύ θετική διάθεση και όρεξη το προσωπικό του εστιατορίου είναι στη διάθεσή σας για να σας χαρίσει ένα μαγευτικό ταξίδι στις γεύσεις!
</p></br>
<img src="ste1.jpg" alt="image" height="200"; >
<img src="ste2.jpg" alt="image" height="200"; >

</div>
</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
<a href="ergasia_eksaminou.php">Πατήστε εδώ για επιστροφή στη κεντρική σελίδα.</a>

				
 <footer>
Posted by: Konstantinos Chatzikokolakis
<p>Contact iformation:
<img src="http://www.bobskaradio.com/images/stories/email.png" alt="Email icon" height="16"px  width="16" />
 <a href ="mailto:
konstantinos_chatz@hotmail.com">konstantinos_chatz@hotmail.com</a>.</p>
</footer>
</html>