<!DOCTYPE html>
<html>
<style>
ul#menu li{ display:inline;}
</style>

 <link rel="stylesheet" type="text/css" href="style1.css"/>
 
 
 <header>
		<ul id="menu">
			<li><a href="ergasia_eksaminou.php">Κεντρική σελίδα</a></li>
			<li><a href="aksiotheata.php">Αξιοθέατα</a></li>
			<li><a href="estiatoria.php">Εστιατόρια</a></li>
			<li><a href="mouseia.php">Μουσεία</a></li>
			<li><a href="istoria.php">Ιστορία</a></li>
			<li><a href="topoi_diaskedasis.php">Τόποι διασκέδασης</a></li>
			<li><a href="metakinisi.php">Μετακίνηση		</a></li>
			<li><a href="epikoinwnia.php">	Επικοινωνία	</a></li>
			<li><a href="kratiseis.php">Κρατήσεις</a></li>
		</ul>
	</header>
	
	
	
	<div id="kiriadeksia">
				</br></br></br></br></br></br></br></br></br></br></br>
				<img src="mous1.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="mous2.jpg" height="400";></br>
				</br></br></br></br></br></br></br></br>
				<img src="mous3.jpg" height="400";></br></br></br></br>
			
				
				
	</div>
	
	
	<div id="kiria12">
</br></br></br></br></br></br>
<h style="color:blue;"> <b>Αρχαιολογικό Μουσείο Κισάμου</b> </h>
<p>	
Το Αρχαιολογικό Μουσείο Κισάμου υπάγεται στην ΚΕ΄ Εφορεία Προϊστορικών και Κλασικών Αρχαιοτήτων και βρίσκεται στην ομώνυμη παράλια κωμόπολη της Δυτικής Κρήτης, κάτω από την οποία βρίσκεται η αρχαία Κίσαμος. 

Στεγάζεται στο κτίριο του παλαιού Ενετοτουρκικού Διοικητηρίου, το οποίο βρισκόταν μέσα στην περίμετρο του βενετσιάνικου κάστρου, που ενισχύθηκε κατά την τουρκοκρατία. 

Τα εκθέματα του Μουσείου παρέχουν μια διαχρονική εικόνα της ιστορίας της ευρύτερης περιοχής της Κισάμου από την προϊστορική εποχή μέχρι και την ύστερη αρχαιότητα, δηλ. τους παλαιοχριστιανικούς χρόνους. Η έκθεση είναι χωρισμένη σε ενότητες με βάση χρονολογικά και τοπικά κριτήρια και είναι κατανεμημένη στο ισόγειο και τον όροφο του κτιρίου. Έτσι ο επισκέπτης γνωρίζει τις αρχαιότητες της περιοχής με χρονολογική σειρά. Επιπλεόν τα ευρήματα παρουσιάζονται κατά ανασκαφικά σύνολα και κατά θεματικές ενότητες. 

Το σύνολο της έκθεσης του Μουσείου περιλαμβάνει αρκετό πληροφοριακό και εποπτικό υλικό. Για την πληρέστερη ενημέρωση και την προσέλκυση του ενδιαφέροντος των επισκεπτών υπάρχει στη διάθεσή τους μια ηλεκτρονική παρουσίαση με έρευνα και τεκμηρίωση γύρω από τον πλέον καταστροφικό σεισμό της αρχαιότητας, το 365 μ.Χ., που έπληξε την Κρήτη και ισοπέδωσε την Κίσαμο.
</p></br>

<h style="color:blue;" > <b>Αρχαιολογικό Μουσείο Χανίων </b> <h>
<p style="color:black;">	
Το Αρχαιολογικό Μουσείο Χανίων υπάγεται στην ΚΕ΄ Εφορεία Προϊστορικών και Κλασικών Αρχαιοτήτων. 
Στεγάζεται στο καθολικό της ενετικής μονής του Αγίου Φραγκίσκου. Ως Αρχαιολογικό Μουσείο άρχισε να λειτουργεί το 1963. 
Τα εκθέματά του δίνουν μία διαχρονική εικόνα της πολιτισμικής ιστορίας του Νομού Χανίων από τη νεολιθική εποχή έως και τα χρόνια της ρωμαιοκρατίας. Η έκθεση χωρίζεται κατά πλάτος σε δύο μεγάλες ενότητες : Στο ανατολικό τμήμα εκτίθενται ευρήματα της ύστερης νεολιθικής εποχής και της χαλκοκρατίας (μινωικοί χρόνοι). Στο δυτικό τμήμα εκτίθενται αρχαιότητες της εποχής του σιδήρου (ιστορικοί χρόνοι). Τα ευρήματα παρουσιάζονται κατά ανασκαφικά σύνολα και κατά θεματικές ενότητες. Στις συλλογές περιλαμβάνονται μινωικά ευρήματα από την πόλη των Χανίων, προϊστορικά ευρήματα από σπήλαια, μινωικά ευρήματα από διάφορες περιοχές του νομού, ευρήματα από τάφους της γεωμετρικής περιόδου, ευρήματα των ιστορικών χρόνων από την πόλη των Χανίων και από διάφορες άλλες πόλεις του νομού, νομίσματα, κοσμήματα (προϊστορικών και ιστορικών χρόνων), γλυπτά, επιγραφές, στήλες, ψηφιδωτά. 
Το έτος 2000 δωρήθηκε στο Αρχαιολογικό Μουσείο Χανίων η ενδιαφέρουσα συλλογή Κωνσταντίνου, Μαρίκας και Κυριάκου Μητσοτάκη. Καταλαμβάνει τρεις μικρές αίθουσες στα βόρεια και σε επαφή με το ναό του Αγίου Φραγκίσκου. Τα εκθέματα αποτελούν το 1/3 της Συλλογής και η παρουσίαση τους ακολουθεί χρονολογική σειρά (τέλος 4ης χιλιετίας π.Χ. - 3ο αι. μ.Χ.). Περιλαμβάνονται ευρήματα μινωικής κεραμικής, πηλοπλαστικής, λιθοτεχνίας, σφραγιδογλυφίας, κοσμήματα και varia (ποικίλα αντικείμενα από διάφορες περιοχές). 
Το Μουσείο διαθέτει εργαστήρια συνήρησης κεραμικής, μεταλλικών αντικειμένων, νομισμάτων, τοιχογραφιών, ψηφιδωτών και χημικό εργαστήριο, ενώ για την εξυπηρέτηση των επισκεπτών υπάρχει εκθετήριο - πωλητήριο του Ταμείου Αρχαιολογικών Πόρων στο ειδικά διαμορφωμένο κωδωνοστάσιο δίπλα στην κύρια είσοδο. 
Σκοπός του Μουσείου είναι η προβολή της πολιτισμικής ιστορίας του τόπου κατά τον καλύτερο δυνατό τρόπο, έτσι ώστε να αποτελεί πόλο έλξης πολλών επισκεπτών. Στο πλαίσιο αυτό εντάσσεται και η διοργάνωση περιοδικών εκθέσεων, εκπαιδευτικών προγραμμάτων και διαφόρων εκδηλώσεων πολιτισμού στο χώρο του Μουσείου.
</p></br>




<h style="color:blue;" > <b> Βυζαντινή και Μεταβυζαντινή Συλλογή Χανίων</b> </h>
<p style="color:black;">Το πλούσιο αρχαιολογικό υλικό, το οποίο έχει συγκεντρωθεί από τις ανασκαφές που επί πολλά χρόνια διενεργεί η 13η Εφορεία Βυζαντινών Αρχαιοτήτων στο νομό Χανίων, αλλά και από περισυλλογές και δωρεές, αποτέλεσε μια Συλλογή στην οποία καταγράφεται με σαφήνεια η ιστορική πορεία του δυτικότερου νομού της Κρήτης από τα παλαιοχριστιανικά χρόνια έως και την τουρκοκρατία. Αντιπροσωπευτικά δείγματα αυτής της Συλλογής εκτίθενται στο ναό του San Salvatore. 

Στόχος της παρουσίασης του υλικού της Συλλογής είναι η σκιαγράφηση της ιστορικής και της καλλιτεχνικής φυσιογνωμίας του νομού Χανίων κατά τους βυζαντινούς και μεταβυζαντινούς χρόνους. Τα εκθέματα ομαδοποιήθηκαν κατά είδος σε ενότητες: ψηφιδωτά, επιτύμβιες επιγραφές, τοιχογραφίες, εικόνες, αρχιτεκτονικά γλυπτά, έργα κεραμικής και μικροτεχνίας, νομίσματα. 

Τα έργα της κάθε ενότητας παρουσιάζονται σε χρονολογική διαδοχή. Χάρτες και επεξηγηματικοί πίνακες κατατοπίζουν τον επισκέπτη σχετικά με την προέλευση των εκθεμάτων και το ιστορικό πλαίσιο της εποχής τους.
</p></br>
</div>
</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br>
			</br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br></br>
			
		</br></br></br></br></br></br>
		
<a href="ergasia_eksaminou.php">Πατήστε εδώ για επιστροφή στη κεντρική σελίδα.</a>

 <footer>
Posted by: Konstantinos Chatzikokolakis
<p>Contact iformation:
<img src="http://www.bobskaradio.com/images/stories/email.png" alt="Email icon" height="16"px  width="16" />
 <a href ="mailto:
konstantinos_chatz@hotmail.com">konstantinos_chatz@hotmail.com</a>.</p>
</footer>
</html>
